{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1113508F457A732924D3BDA0E65C1132"
		},
		{
			"Source":
			{
				"Text": "- 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37156A1742450B78509BDA9F140561E7"
		},
		{
			"Source":
			{
				"Text": "/3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA41F62E47977E62E4A5E7B7445130CB"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF6843794F62BE6F9AEBB7AFE9965B2B"
		},
		{
			"Source":
			{
				"Text": "00 : 00 : 000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9F823FB445E26F9F4DBE3B5F91E5EA0"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13BC1F2642D9346CD2010981C5C60F31"
		},
		{
			"Source":
			{
				"Text": "00:00:000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CA6CD094DF057D70007CA8D64FEC3DF"
		},
		{
			"Source":
			{
				"Text": "12000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23264A49469DF3FE76F77AA938EAEBB5"
		},
		{
			"Source":
			{
				"Text": "1st"
			},
			"Translation":
			{
				"Text": "1r"
			},
			"Key": "6123B9444620B41CECA4238ABD3DC013"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7790E7254650757366FBD8AE0B0DD102"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D5DC1D042211DE59AF4C2856DFC75EC"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "645110304C1E30847B20B48B7904F06D"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "628BC4DD4676BA19DE6AE094C7FC7750"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8E391474F230E62FF9058A77513A6EB"
		},
		{
			"Source":
			{
				"Text": "9:99"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F82B8D5142D226AA90DE968578932267"
		},
		{
			"Source":
			{
				"Text": "<Blue>Blue barriers </><White>give you </><Yellow>speed</>"
			},
			"Translation":
			{
				"Text": "<White>Les </><Blue>barreres blaves </><White>donen </><Yellow>velocitat</>"
			},
			"Key": "D788D2EB41E256A5B7206D9F7AE6BABC"
		},
		{
			"Source":
			{
				"Text": "<Red>Red barriers </><White>reduce your </><Yellow>speed</>"
			},
			"Translation":
			{
				"Text": "<White>Les </><Red>barreres vermelles </><White>redueixen la teva </><Yellow>velocitat</>"
			},
			"Key": "6D0CC826443A31F4E748C3885808A3D6"
		},
		{
			"Source":
			{
				"Text": "<White>Move with </><Yellow>WASD </><White>or </><Yellow>LS </><White>and </><Yellow>RT</>"
			},
			"Translation":
			{
				"Text": "<White>Mou-te amb </><Yellow>WASD </><White>o </><Yellow>LS </><White>i </><Yellow>RT</>"
			},
			"Key": "1BBC37154A509D30C49D519E1228143D"
		},
		{
			"Source":
			{
				"Text": "<White>To </><Purple>Boost </><White>press </><Yellow>Left Shift </><White>or </><Yellow>bottom face button</>"
			},
			"Translation":
			{
				"Text": "<White>Per </><Purple>Accelerar </><White>prem </><Yellow>Majús esquerra </><White>o </><Yellow>botó inferior</>"
			},
			"Key": "F5406CB24FF5E4148214A0AD4072BA53"
		},
		{
			"Source":
			{
				"Text": "<White>To </><Purple>recharge boost </><White>pass through </><Purple>recharging panels </>"
			},
			"Translation":
			{
				"Text": "<White>Per </><Purple>recarregar acceleració </><White>passa pels </><Purple>panells de recarrega </>"
			},
			"Key": "9E28111647D60ED6D82149B5D7F385F8"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITY"
			},
			"Translation":
			{
				"Text": "FACILITATS"
			},
			"Key": "8D9867A24744880594DBE9A29A8E8655"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7656C8A4805DC4C7D6880A4978E0814"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F3759094E380998FC287C81B5EDE16B"
		},
		{
			"Source":
			{
				"Text": "Actual Controlls"
			},
			"Translation":
			{
				"Text": "Controls Actuals"
			},
			"Key": "F4881E78442A22E4177CBA9F1E680CD4"
		},
		{
			"Source":
			{
				"Text": "Actual Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71DE577A4FAED969959733AD26AB911A"
		},
		{
			"Source":
			{
				"Text": "Add this Context to the PlayerController to enable steering wheel support through the RawInput plugin. Note that the mapped Axis and Buttons may vary between controller types."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "117D3687414E6731C96818880C7227BE"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "ENRERE"
			},
			"Key": "88F8F49A4A51271BBCD3008C78384023"
		},
		{
			"Source":
			{
				"Text": "BLUE BARRIERS"
			},
			"Translation":
			{
				"Text": "BARRERES BLAVES"
			},
			"Key": "C5DA70C5441F30D10EFAEFBF099B7596"
		},
		{
			"Source":
			{
				"Text": "BOOST"
			},
			"Translation":
			{
				"Text": "TURBO"
			},
			"Key": "953FABAD46A629951DC90AB2FD31828F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Enrere"
			},
			"Key": "7793376547E4BC1E0DB3BC8E3C4943DA"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Enrere"
			},
			"Key": "B531A4C84BE70F49561ED1BFA5688E5A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Enrere"
			},
			"Key": "67D0F24E4551F0E2C1071F9F1247854B"
		},
		{
			"Source":
			{
				"Text": "Barriers"
			},
			"Translation":
			{
				"Text": "Barreres"
			},
			"Key": "056AC56347888E8F34DEFFA8D0C9365B"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Boost"
			},
			"Translation":
			{
				"Text": "Turbo"
			},
			"Key": "383B82AC41E22AEDAA92CFBC136B7B67"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brillantor"
			},
			"Key": "DE6A665F4837943E853D3193011A3481"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brillantor"
			},
			"Key": "3535A70B408D406A51FBC99D6C703C76"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "CHOOSE YOUR CIRCUIT"
			},
			"Translation":
			{
				"Text": "ESCULL EL CIRCUIT"
			},
			"Key": "94C1CCCE4BFA9B810EECAB91BF157552"
		},
		{
			"Source":
			{
				"Text": "CLICK TO CONTINUE"
			},
			"Translation":
			{
				"Text": "CLICA PER CONTINUAR"
			},
			"Key": "F385B6FB4B0B8AD36F6B2AA90524650F"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "76D7650E4B77E86AA3E351B2923C9E4A"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "9F1A2680496542837CBBAEBA02B42D62"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CRÉDITS"
			},
			"Key": "EDBE8A184AFF4AAF46DAE6A81C7E5807"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CRÉDITS"
			},
			"Key": "25131907429A6101D50511BBA45D8D80"
		},
		{
			"Source":
			{
				"Text": "Cambiar Idioma"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A40B081E411B8E9170F1D6A0BA018B6D"
		},
		{
			"Source":
			{
				"Text": "Canviar Idioma"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0307CD914C8FC64F40EC92A76E2F0EEE"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A5E8CE84D78975FDC6C52A174C9E59C"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F262534B47705ED3C7BB8994208BAE7E"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Change controls"
			},
			"Translation":
			{
				"Text": "Canviar Controls"
			},
			"Key": "97699FBF437F1D568A539FB4CADAD238"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinemàtics"
			},
			"Key": "0A036C194CCF56350DE31EAD1A119DDB"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinemàtics"
			},
			"Key": "ED724F0C4555B7D0027CDD9C19A1C805"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Click the button to change controls"
			},
			"Translation":
			{
				"Text": "Clica el butó per canviar el controls"
			},
			"Key": "545EB4BE475032388D1F61BF2FA62C42"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Controls Change"
			},
			"Translation":
			{
				"Text": "Canviar Controls"
			},
			"Key": "4EDEC35842FA05E73C1CBE85E3019BA4"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Cross the finishing line"
			},
			"Translation":
			{
				"Text": "Creua la línia de meta"
			},
			"Key": "DD5D21C5482BA1CCEFE2FAB4B37BBFC4"
		},
		{
			"Source":
			{
				"Text": "Debuff"
			},
			"Translation":
			{
				"Text": "Fre"
			},
			"Key": "07A2789D4274625763EE6F91FE4FFFB7"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "SORTIR"
			},
			"Key": "B5F657D14CE4CBCB7CFE9B9DD6C252EE"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "922EFDCB427CBA88041792B8862A9CE6"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "688871134B8D0A09787BFFBF05AF6D02"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Épic"
			},
			"Key": "2D4BB296466E8786711D898EC06C8316"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Épic"
			},
			"Key": "CD5598AB4415DF6E032CC88D3DA096B0"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A67293374A03A2E4916B3890CC5ED2C7"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92ABC7B74451E84E2DE8A995B3F3412F"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Sortir"
			},
			"Key": "E773426F4D3ABD9A66DE60A76D95A652"
		},
		{
			"Source":
			{
				"Text": "FINISH TUTORIAL"
			},
			"Translation":
			{
				"Text": "FI DEL TUTORIAL"
			},
			"Key": "729897374F08F277031E009401686318"
		},
		{
			"Source":
			{
				"Text": "FINISHED"
			},
			"Translation":
			{
				"Text": "FINALITZAT"
			},
			"Key": "2B1E3D7A461D9197A3D0799F9825F172"
		},
		{
			"Source":
			{
				"Text": "Fes servir els botons per canviar l'idioma del joc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E9D8A8C44C3329DF66D2FB9FE4A07A5"
		},
		{
			"Source":
			{
				"Text": "Finished"
			},
			"Translation":
			{
				"Text": "Finalitzat"
			},
			"Key": "66F9E32043BD9F756E9DA8B1DD39C054"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Pantalla Completa"
			},
			"Key": "1EA2F50242A3FE267B55C7A052627ED4"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Pantalla Completa"
			},
			"Key": "0CB8387643FFBF1AB02C6CBA10E02E97"
		},
		{
			"Source":
			{
				"Text": "GAME OVER"
			},
			"Translation":
			{
				"Text": "HAS PERDUT"
			},
			"Key": "6C2E92F945B4572252559BAD797714DE"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSED"
			},
			"Translation":
			{
				"Text": "JOC PAUSAT"
			},
			"Key": "EFE7262D4FA8E08BDB76AB97D770D136"
		},
		{
			"Source":
			{
				"Text": "GO RACING"
			},
			"Translation":
			{
				"Text": "A CORRER"
			},
			"Key": "12F925C44C8CE42B787905B1B6DD793B"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRÀFICS"
			},
			"Key": "AB152042417B71773DA37F91910B28F6"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Comandament"
			},
			"Key": "E26CFD324564CEC3FD33A29DBE45A439"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Comandament"
			},
			"Key": "4B65089640C134F34B41EB8A3C8E54C8"
		},
		{
			"Source":
			{
				"Text": "Gameplay Programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "397944F847D0C67185C4E3A6D16C08BE"
		},
		{
			"Source":
			{
				"Text": "Gear"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F2F191F478623430E2A21A7ABC940A9"
		},
		{
			"Source":
			{
				"Text": "General Volume"
			},
			"Translation":
			{
				"Text": "Volum General"
			},
			"Key": "621218204E98BAAD00ECB2A658BF1B57"
		},
		{
			"Source":
			{
				"Text": "General Volume"
			},
			"Translation":
			{
				"Text": "Volum General"
			},
			"Key": "3748A470497A302BA354C9ADD0B92D3F"
		},
		{
			"Source":
			{
				"Text": "Gerard Buscà"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E54CA3354B994E348F1E2FA4773F775D"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Gràfics"
			},
			"Key": "9B6FCD364C6860A1862DBB86EFAF7A93"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Gràfics"
			},
			"Key": "2AB8D5DF4FA2212020A8119079354197"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Here you can change the graphical quality of the game. High or Middle graphical quality recommended."
			},
			"Translation":
			{
				"Text": "Aquí pots canviar la qualitat del joc. Es recomana les qualitats alta y mitjana"
			},
			"Key": "549FE9334F93D89A5A8A2D80845AADB1"
		},
		{
			"Source":
			{
				"Text": "Here you can change the resolution mode. Fullscreen recommended"
			},
			"Translation":
			{
				"Text": "Aquí pots canviar el mode de resolució. Es recomana pantalla complerta"
			},
			"Key": "CDBBC8A94CB38B0BA4747FA930E27911"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alta"
			},
			"Key": "FFBA6619460730922717859EF419A2A9"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alta"
			},
			"Key": "484079BB4D097F66ECF63E94CA5756B1"
		},
		{
			"Source":
			{
				"Text": "Holo District"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED26910F4958B85B704F5195DB771145"
		},
		{
			"Source":
			{
				"Text": "Holo District"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "075AD77F491578D27B3A11AE467ECA66"
		},
		{
			"Source":
			{
				"Text": "Hyperprisma"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E50E65CF4FACA72949CDD6AB752C478F"
		},
		{
			"Source":
			{
				"Text": "Héctor Zornoza"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42CE620847E19EE431B02EB708723E8C"
		},
		{
			"Source":
			{
				"Text": "IA Programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5ABB5E214E5A908EF96E039E1A2916D8"
		},
		{
			"Source":
			{
				"Text": "Joan Jover"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB95E53C467C4795B0BEF88B9A0885A7"
		},
		{
			"Source":
			{
				"Text": "Jordi Díaz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D985834C16EAAA381C8F9A5ED23E7A"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Teclat"
			},
			"Key": "9A59C5C44425500C041265A36BECBC5A"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Teclat"
			},
			"Key": "CBB812C14F388174FFEBB886B2ECE8C1"
		},
		{
			"Source":
			{
				"Text": "Km/H"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E72DBD1C4CEFF080DEF4668BC2E965DD"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F42071A44D6AE56576FAF80B8D297BF"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "963E0668494965569FF3078190452496"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Lenguage"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "E0FEE1C94AC5A9A27053AABE7A406FAE"
		},
		{
			"Source":
			{
				"Text": "Lenguage Change"
			},
			"Translation":
			{
				"Text": "Canvi de idioma"
			},
			"Key": "CAF869B94A9A531B87E9C78309A39CB5"
		},
		{
			"Source":
			{
				"Text": "Lidia Ibáñez"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FECA74B84C62D23C2701EEBE4B3473E0"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Baixa"
			},
			"Key": "682B8A084306FB0EDBA526AE77FC4A24"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Baixa"
			},
			"Key": "CE915930479CFD520243F090CB2EA06E"
		},
		{
			"Source":
			{
				"Text": "MAX SPEED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80D1E02643928BE48476BDADD3A2EBD0"
		},
		{
			"Source":
			{
				"Text": "MOVEMENT"
			},
			"Translation":
			{
				"Text": "MOVIMENT"
			},
			"Key": "7113122D4A9D8B16854DD98D39747B1A"
		},
		{
			"Source":
			{
				"Text": "MPH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0D94AF0436365E130BF428C2BABB354"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Mitjana"
			},
			"Key": "3298D9284236DA0C204C7A881867F873"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Mitjana"
			},
			"Key": "5615EBEC4C8FCC93A0FFE188BD5648AB"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Moviment"
			},
			"Key": "D2AE63E7469BF27E45FC98900A7A9F3B"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volum de la música"
			},
			"Key": "9AB3942446620368FFEE028303E76D8A"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volum de la música"
			},
			"Key": "AAB6DCFB4470AB52A24EF685C5A1D5B5"
		},
		{
			"Source":
			{
				"Text": "Musician"
			},
			"Translation":
			{
				"Text": "Músic"
			},
			"Key": "F3683BA54D57FBD93E6CE1B22BA33EE6"
		},
		{
			"Source":
			{
				"Text": "Musician"
			},
			"Translation":
			{
				"Text": "Músic"
			},
			"Key": "2592A08D49D63E845169E48502AFE2D4"
		},
		{
			"Source":
			{
				"Text": "Musician"
			},
			"Translation":
			{
				"Text": "Músic"
			},
			"Key": "9D69A8C047EA186E5AE7D99CBE15DB2F"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C90B9314ED4512EBA3575BC96180A5B"
		},
		{
			"Source":
			{
				"Text": "Nero Moreno"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A7F4B5643A0E1C035E63A82B61F9B2F"
		},
		{
			"Source":
			{
				"Text": "Not finished"
			},
			"Translation":
			{
				"Text": "No acabada"
			},
			"Key": "38D070ED416D440B808BAFAA0F3C85E1"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCIONS"
			},
			"Key": "2C3C1FD14D3D1F0D88BF27A9CDF1BFFE"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCIONS"
			},
			"Key": "602CBC8346D804401DCAFDBFA33EC96B"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opcions"
			},
			"Key": "5FA43FBE413BDB86D2A7558264F05769"
		},
		{
			"Source":
			{
				"Text": "PANELS"
			},
			"Translation":
			{
				"Text": "PANELLS"
			},
			"Key": "CFBC578B4A73A29F80F03588DC04CB0A"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "JUGAR"
			},
			"Key": "7E97004F46624CE9E59C9A87BDA3DCEE"
		},
		{
			"Source":
			{
				"Text": "POS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBDAC1E44954161D96A08487AAEAFFEA"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY KEY TO CONTINUE "
			},
			"Translation":
			{
				"Text": "PULSA QUALSEVOL TECLA PER CONTINUAR"
			},
			"Key": "5766CE6F46DE7F0A4FAEC8956A69C61C"
		},
		{
			"Source":
			{
				"Text": "PRESS ANY KEY TO CONTINUE お願いします"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7117339D47727564192033AC2CD2ADA3"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panell"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Paula Rubio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87A83D3240B1E770DD217C99ABDB87B7"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "05BD35C04D526CA430C13C9A35BA428D"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "D1368E4D4A9674C0DB010DA98696C715"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press any key to continue"
			},
			"Translation":
			{
				"Text": "Presionar qualsevol tecla per continuar"
			},
			"Key": "3F98182046400A4AF2DACBA10EC7CA56"
		},
		{
			"Source":
			{
				"Text": "Prop Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA90AC7443AE5CE56D1AEA9BC36360EA"
		},
		{
			"Source":
			{
				"Text": "Prototype Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "684B6F3C430CE1C909F28ABF3FD5AD96"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "QUICK GAME"
			},
			"Translation":
			{
				"Text": "JOC RÀPID"
			},
			"Key": "6EF1418344A0E5220B282C8BA03FA4A9"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7B02B5B441B6E53AEC7329820AF997E"
		},
		{
			"Source":
			{
				"Text": "RED BARRIERS"
			},
			"Translation":
			{
				"Text": "BARRERES VERMELLES"
			},
			"Key": "128B664740583DA1ECCE7F8271968AA5"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "REINICIAR"
			},
			"Key": "B06F910E488B627C3EC7339527F3002B"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "REANUDAR"
			},
			"Key": "09D836A2404E0C9DC294059DCEAF965D"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": "TORNAR AL MENÚ"
			},
			"Key": "4FC752DA41675910900D9F8A643FCE48"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": "TORNAR AL MENÚ"
			},
			"Key": "7172C5F644E3F275FC02118663FE143E"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": "TORNAR AL MENÚ"
			},
			"Key": "7E6A0B4C4C20897F07FA54953F2B0015"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": "TORNAR AL MENÚ"
			},
			"Key": "FC663A3A454B03C2FA32308F677F7B3B"
		},
		{
			"Source":
			{
				"Text": "Recharge"
			},
			"Translation":
			{
				"Text": "Recarregar"
			},
			"Key": "7C915441490C3B32B1DE33AFB7E0DFEB"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolució"
			},
			"Key": "4D0A060F49F3BFBBFED8CE8F592CC213"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolució"
			},
			"Key": "8A5F53834DF12C292A5ABEB75C2B7863"
		},
		{
			"Source":
			{
				"Text": "Roles"
			},
			"Translation":
			{
				"Text": "Rols"
			},
			"Key": "6E36AD59401A5CBA9985ED9C06A49783"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SCORE"
			},
			"Translation":
			{
				"Text": "PUNTUACIÓ"
			},
			"Key": "82A7165848983F26354F55AC478A4FD2"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Volum dels SFX"
			},
			"Key": "AF262CE243DB8D5D5C608888EEBE058D"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Volum dels SFX"
			},
			"Key": "DC5B3A7042669A1F6F980094BE5525CF"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "See actual controls"
			},
			"Translation":
			{
				"Text": "Mira els controls actuals"
			},
			"Key": "21D08077440E90B43B52F1B92A90B86C"
		},
		{
			"Source":
			{
				"Text": "Sergi Naranjo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E24C10044F43DA33BDD437963FE98520"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Special Thanks"
			},
			"Translation":
			{
				"Text": "Agraiments"
			},
			"Key": "4CB7A42F4FE2E1700E09EBB79459A2DB"
		},
		{
			"Source":
			{
				"Text": "Start Simulation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C633CF0F40D9D45F021C6A8BF1769C1A"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "TEXT SAMPLE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81706D554549D5466674878D01C292B1"
		},
		{
			"Source":
			{
				"Text": "TEXT SAMPLE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C68F47947ECB129F2FC75BC713FA883"
		},
		{
			"Source":
			{
				"Text": "TEXT SAMPLE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7BA656E45F7E7B7DC4A8492C9DCCFA5"
		},
		{
			"Source":
			{
				"Text": "TIME "
			},
			"Translation":
			{
				"Text": "TEMPS"
			},
			"Key": "EA3018E548A22A35B2659E938808D498"
		},
		{
			"Source":
			{
				"Text": "TOTAL  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6F862484EEC493727EE9DA9421977B2"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIAL"
			},
			"Key": "04CCEB95465C42C49D78A2861CBA579B"
		},
		{
			"Source":
			{
				"Text": "Technical Designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B53ADAF942AEDB6E475824BD6C97CDAA"
		},
		{
			"Source":
			{
				"Text": "Technical/Enviro Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0002058B46064F3FB6FC0BBA85F091EA"
		},
		{
			"Source":
			{
				"Text": "The Factory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54D545D145C06210BC9835B26EA59C73"
		},
		{
			"Source":
			{
				"Text": "The Factory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB4448E442133ACE2651868C8EC57E35"
		},
		{
			"Source":
			{
				"Text": "The Factory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBACDA8141D5965E930F5B93676C610B"
		},
		{
			"Source":
			{
				"Text": "The game contains bright flashing lights and/or images that may cause discomfort and/or convulsions in people with photosensitivity epilepsy.\r\n\r\nPlayers adiscretion is advised."
			},
			"Translation":
			{
				"Text": "El joc conté llums brillants i/o imatges intermitents que poden causar molèsties i/o convulsions en persones amb epilèpsia per fotosensibilitat.\r\n\r\nEs recomana discreció als jugadors."
			},
			"Key": "B36336984CBDF26953E6C79215F0E153"
		},
		{
			"Source":
			{
				"Text": "UI/Ship Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E915052C42D1C06733906898E65C59AB"
		},
		{
			"Source":
			{
				"Text": "Usa los botones para cambiar el idioma del juego"
			},
			"Translation":
			{
				"Text": "Utilitza els butons per canviar el idioma del joc"
			},
			"Key": "871CC66B4DBD48A8CFB0D08E7A20812D"
		},
		{
			"Source":
			{
				"Text": "Use the buttons to change the lenguage of the game"
			},
			"Translation":
			{
				"Text": "Utilitza el butons per canviar el idioma del joc"
			},
			"Key": "416065714BAE73406DDC2597084486A8"
		},
		{
			"Source":
			{
				"Text": "Use the slider to adjust all musics in the game"
			},
			"Translation":
			{
				"Text": "Utilitza la barra per ajustar tota la música del joc"
			},
			"Key": "74793375462231CD187B3F91772DC9CD"
		},
		{
			"Source":
			{
				"Text": "Use the slider to adjust all sound of the game"
			},
			"Translation":
			{
				"Text": "Utilitza la barra per ajustar tots el sons del joc"
			},
			"Key": "5C8435AF4F0FA5A8946CE3BB48F1F215"
		},
		{
			"Source":
			{
				"Text": "Use the slider to adjust all the sound effects in the game"
			},
			"Translation":
			{
				"Text": "Utilitza la barrera per ajustar els SFX del joc "
			},
			"Key": "44A4845D4F126C9D3D3035AA99146774"
		},
		{
			"Source":
			{
				"Text": "Use the slider to adjust the brightness in the game"
			},
			"Translation":
			{
				"Text": "Utilitza la barra per ajustar la brillantor al joc"
			},
			"Key": "A821D2784691270EE90532B206EF1AB9"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0248A0FB4E87CB8CD4D266B480978660"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B60FD9D419368F5DE1B9D899CEBE0F7"
		},
		{
			"Source":
			{
				"Text": "Vehicle Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CB9D5D242BDC2A16151E4B319D35848"
		},
		{
			"Source":
			{
				"Text": "Vertical Synchronization"
			},
			"Translation":
			{
				"Text": "Sincronització Vertical"
			},
			"Key": "0EC41E7D4E2B5F011C0B049FEDF3096E"
		},
		{
			"Source":
			{
				"Text": "Vertical synchronization adjust the frame rate of the game to your specific monitor."
			},
			"Translation":
			{
				"Text": "La sincronització vertical ajusta la taxa de frames a la del teu monitor"
			},
			"Key": "BCBC16B748F86BC2E856E0B9DFAB034B"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": "ADVERTÈNCIA"
			},
			"Key": "7DBB26754DC5FF59D959F7893353BAB6"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "C5A879014A17F9CDEC9B17A96106DDB9"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "21AFAF014DC327334D1C56A8BEAB93E4"
		},
		{
			"Source":
			{
				"Text": "Xiana Saborit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3476F514E87BB3C22A920855A66B280"
		},
		{
			"Source":
			{
				"Text": "Your actual device has these controls:\r\n\r\n- Move: R2\r\n- Turn: Left Joystick and Right and Left Arrow\r\n- Go backwards: Bottom Arrow and L2\r\n- Break: L1\r\n- Accelerate: Bottom Frontal Button"
			},
			"Translation":
			{
				"Text": "El teu dispositiu actual te aquest controls:\r\n\r\n- Moures: R2\r\n- Girar: Joystick esquerra i fletxes esquerra i dreta\r\n- Marxa enrere: Fletxa abaix i L2\r\n- Frenar: L1\r\n-Turbo: Butó B(XBox)/X(Dualshock/Dualsense)"
			},
			"Key": "47A2A3CD4CAC90EB1C8833B6E1AE6BBA"
		},
		{
			"Source":
			{
				"Text": "Your actual device has these controls:\r\n\r\n- Move: W\r\n- Turn: A and D\r\n- Go backwards: S\r\n- Break: Space\r\n- Accelerate: Left Shift"
			},
			"Translation":
			{
				"Text": "El teu dispositiu actual te aquest controls:\r\n\r\n- Moures: W\r\n- Girar: A i D\r\n- Marxa enrere: S\r\n- Frenar: Espai\r\n-Turbo: Shift Esquerra"
			},
			"Key": "292F893C493439D6AC23E099FD4FF438"
		},
		{
			"Source":
			{
				"Text": "Yuanzhi Gao"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76AAFE2C4C30A7F509B08A8483C4D961"
		}
	]
}